// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的小可萌",
        "绿杨芳草长亭路，年少抛人容易去",
        "楼头残梦五更钟，花底离情三月雨",
        "无情不似多情苦。一寸还成千万缕",
        "天涯地角有穷时，只有相思无尽处",
        "亲爱的宝贝，你是我的唯一",
        "永远爱你的大狗子",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-09-17T09:09:09",
    // 双方的名字
    names: ["小可萌", "大狗子"]
}
