// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "尊敬的大伯，大娘：",
        "晚上好！",
        "由于我的交友不慎，今天让元宵让你们过的不愉快，",
        "我在此向俩位长辈说声对不起！",
        "希望大伯大娘给晚辈一个机会！",
        "玲玲，这两天的不开心，就止于此吧，明天依旧光芒万丈哦！",
        "劝一下大娘，别生气了",
        "我爸妈说，想请你来我家吃顿饭",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-02-16T00:00:00",
    // 双方的名字
    names: ["王", "旭辉"]
}
